export const sneakers = [
{
    "name": "Adidas Stan Smith",
    "discr":"легендарные кроссовки, созданные для теннисиста Стэна Смита, отличаются классическим дизайном и комфортом"
},

{
    "name": "Reebok Classic Leather",
    "discr":"кожаные кроссовки с традиционным дизайном, идеально подходят для повседневной носки и создания стильного образа."

},

{
    "name": "Puma Velocity",
    "discr":"кроссовки для бега и фитнеса, обеспечивают лёгкость и гибкость, оснащены технологией вентиляции для максимального комфорта"

}

]